var textObj={
    "1.1.html": "快速入口\n功能描述\n\n    您可以通过添加或删除设置入口链接，通过此快捷入口直接进入系统的某一板块。\n\n    操作步骤\n\n    第一步，首页->快速入口。\n\n    第二步，点击设置。\n\n    （图片名称：首页1）\n\n    第三步，勾选需要添加或删除的菜单。（截图缺！）\n\n    （图片名称：首页2）\n\n    第四步，点击保存设置成功。\n",
        "1.2.html":    "快速查询\n  功能描述\n  \n      您可以通过输入“身份证号”或“学籍副号”快速查询学生的详细信息。若查询到多个学生，则需要至学生学籍信息管理页面进行查询。\n  \n      操作步骤\n  \n      第一步，首页->快速查询。\n  \n      第二步，选择筛选条件身份证号或学籍副号，输入对应的数据。\n  \n      （图片名称：首页3）\n  \n      第三步，点击查询。\n  \n      （图片名称：首页4）\n  ",
    "1.3.html": "我的待办任务\n功能描述\n\n    您尚未处理的代办任务将会罗列于此，您可以通过点击每个任务的待办数字跳转至相应的业务页面。\n\n    操作步骤\n\n    第一步，首页->我的待处理任务。\n\n    \n    \n\n    第二步，选择未处理的任务。\n\n    （图片名称：首页5）\n\n    第三步，点击任务右侧红色数字。\n\n    （图片名称：首页6）\n"
}
exports.obj=textObj;